bpytop
firefox
flatpak
git
htop
intel-ucode
lsd
neofetch
ntfs-3g
nvidia-dkms
nvtop
os-prober
pacman-contrib
piper
qbittorrent
spectacle
starship
steam
vim
wget
