btop
firefox
flatpak
git
intel-ucode
lazygit
lsd
ncdu
neofetch
neovim
npm
ntfs-3g
nvidia-dkms
nvtop
os-prober
pacman-contrib
piper
qbittorrent
reflector
ripgrep
rsync
spectacle
starship
steam
stow
tmux
unzip
vim
wget
xclip
zip
